tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/php"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
brew "libyaml"
brew "openssl@1.1"
brew "gdbm"
brew "sqlite"
brew "python"
brew "ansible"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bash-completion"
brew "bats"
brew "berkeley-db"
brew "berkeley-db@4"
brew "bison"
brew "cabal-install"
brew "cloog"
brew "cmake"
brew "cmatrix"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "jpeg"
brew "wxmac"
brew "erlang"
brew "elixir"
brew "faac"
brew "lame"
brew "git"
brew "xvid"
brew "ffmpeg"
brew "freetype"
brew "fontconfig"
brew "fpp"
brew "fswatch"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "gd"
brew "geoip"
brew "gettext"
brew "libffi"
brew "glib"
brew "go"
brew "libtool"
brew "graphviz"
brew "xz"
brew "httpie"
brew "hub"
brew "icu4c"
brew "oniguruma"
brew "jq"
brew "kibana"
brew "knock"
brew "libevent"
brew "libmagic"
brew "libmaxminddb"
brew "libvo-aacenc"
brew "libxml2"
brew "lynx"
brew "mackup"
brew "mhash"
brew "mcrypt"
brew "md5sha1sum"
brew "memcached"
brew "mercurial"
brew "mobile-shell"
brew "mongodb"
brew "s-lang"
brew "most"
brew "mycli"
brew "mysql"
brew "ncdu"
brew "node"
brew "ossp-uuid"
brew "pandoc"
brew "peco"
brew "pgcli"
brew "pit"
brew "pkg-config"
brew "plenv"
brew "popt"
brew "rabbitmq"
brew "rabbitmq-c"
brew "rakudo-star"
brew "ranger"
brew "reattach-to-user-namespace"
brew "sl"
brew "sloccount"
brew "socat"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "vim", args: ["with-override-system-vi", "without-perl"]
brew "watch"
brew "wget"
brew "zlib"
brew "perl-build"
