tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nektos/tap"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
tap "wez/wezterm"
brew "ansible", link: false
brew "aria2"
brew "asciinema"
brew "aspell"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "berkeley-db"
brew "berkeley-db@4"
brew "brew-cask-completion"
brew "cabal-install"
brew "cloog"
brew "cmake"
brew "cmatrix"
brew "cpanminus"
brew "ctags"
brew "curl"
brew "docker-completion"
brew "dockutil"
brew "elixir"
brew "erlang"
brew "exa"
brew "faac"
brew "ffmpeg"
brew "fontconfig"
brew "freetype"
brew "fswatch"
brew "gcc"
brew "gd"
brew "gdbm"
brew "gettext"
brew "gh"
brew "git"
brew "git-lfs"
brew "glib"
brew "glib-openssl"
brew "gmp"
brew "gnupg", link: false
brew "gnutls"
brew "go"
brew "gobject-introspection"
brew "google-java-format"
brew "gpsbabel"
brew "graphviz"
brew "hadolint"
brew "httpie"
brew "hub"
brew "hugo"
brew "isl"
brew "jpeg"
brew "jq"
brew "jsonlint"
brew "knock"
brew "lame"
brew "libevent"
brew "libffi"
brew "libmagic"
brew "libmaxminddb"
brew "libmpc"
brew "libpq"
brew "libtool"
brew "libvo-aacenc"
brew "libxml2"
brew "libyaml"
brew "luarocks"
brew "lynx"
brew "mackup"
brew "mas"
brew "maven"
brew "mcrypt"
brew "md5sha1sum"
brew "memcached"
brew "mercurial"
brew "mhash"
brew "most"
brew "mpfr"
brew "mycli"
brew "mysql"
brew "ncdu"
brew "nektos/tap/act", link: false
brew "nmap"
brew "node"
brew "node@10"
brew "oniguruma"
brew "openjdk"
brew "ossp-uuid"
brew "pandoc"
brew "pango"
brew "peco"
brew "perl-build"
brew "pgcli"
brew "phpmyadmin"
brew "phpunit"
brew "pinentry"
brew "pinentry-mac"
brew "pit"
brew "pkg-config"
brew "plenv"
brew "popt"
brew "postgresql"
brew "prettier"
brew "python@3.8"
brew "rabbitmq"
brew "rabbitmq-c"
brew "rakudo-star"
brew "ranger"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "ruby-build"
brew "shellcheck"
brew "sl"
brew "s-lang"
brew "sloccount"
brew "smimesign"
brew "socat"
brew "sphinx-doc"
brew "telnet"
brew "terminal-notifier"
brew "tig"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "vim"
brew "watch"
brew "wget"
brew "wxwidgets"
brew "xvid"
brew "yarn"
brew "zlib"
cask "alfred"
cask "dash"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "gpg-suite"
cask "hammerspoon"
cask "iterm2"
cask "java"
cask "karabiner-elements"
cask "little-snitch"
cask "macdown"
cask "micro-snitch"
cask "oni"
cask "spotify"
cask "tunnelblick"
cask "vagrant-manager"
cask "visual-studio-code"
cask "wezterm"
mas "1Password 7", id: 1333542190
mas "Divvy", id: 413857545
mas "Dropshelf", id: 540404405
mas "GPX Editor", id: 924782627
mas "Kindle", id: 405399194
mas "Pixelmator", id: 407963104
mas "PopClip", id: 445189367
mas "Scratch 3", id: 1446785996
mas "Skip Tunes", id: 499695659
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Space Gremlin", id: 414515628
mas "Spark", id: 1176895641
mas "Telegram", id: 747648890
mas "Todoist", id: 585829637
