tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/php'
tap 'homebrew/versions'
tap 'lestrrat/peco'
tap 'neovim/neovim'
cask 'osxfuse'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'aspell'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'bash-completion'
brew 'berkeley-db'
brew 'berkeley-db4'
brew 'bison'
brew 'pkg-config'
brew 'gmp'
brew 'isl'
brew 'cloog'
brew 'cmake'
brew 'cmatrix'
brew 'ctags'
brew 'curl'
brew 'libtool'
brew 'unixodbc'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'faac'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'freetype'
brew 'fontconfig'
brew 'ffmpeg'
brew 'fpp'
brew 'fswatch'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gd'
brew 'gdbm'
brew 'geoip'
brew 'libffi'
brew 'glib'
brew 'go'
brew 'httpie'
brew 'hub'
brew 'icu4c'
brew 'oniguruma'
brew 'jq'
brew 'knock'
brew 'libevent'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'libmagic'
brew 'libmaxminddb'
brew 'libxml2'
brew 'lynx'
brew 'mackup'
brew 'mhash'
brew 'mcrypt'
brew 'md5sha1sum'
brew 'memcached'
brew 'mercurial'
brew 'protobuf'
brew 'mobile-shell'
brew 'mongodb'
brew 's-lang'
brew 'most'
brew 'mycli'
brew 'mysql'
brew 'ncdu'
brew 'node'
brew 'ossp-uuid'
brew 'peco'
brew 'postgresql'
brew 'pgcli'
brew 'pit'
brew 'plenv'
brew 'popt'
brew 'rabbitmq'
brew 'rabbitmq-c'
brew 'ranger'
brew 'reattach-to-user-namespace'
brew 'sl'
brew 'sloccount'
brew 'socat'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wget'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/zlib'
brew 'homebrew/fuse/sshfs'
brew 'homebrew/php/php56', args: ['with-postgresql']
brew 'homebrew/php/php56-mcrypt'
brew 'homebrew/php/phpmyadmin'
brew 'homebrew/php/phppgadmin'
brew 'homebrew/php/phpunit'
brew 'homebrew/versions/postgresql92'
brew 'neovim/neovim/neovim', args: ['HEAD']
cask 'bitbar'
cask 'macdown'
