tap "homebrew/bundle"
tap "homebrew/core"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
brew "libyaml"
brew "sqlite"
brew "ansible"
brew "aspell"
brew "bash-completion"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "git"
brew "jpeg"
brew "lynx"
brew "ncdu"
brew "neovim", args: ["HEAD"]
brew "node"
brew "pandoc"
brew "perl-build"
brew "plenv"
brew "reattach-to-user-namespace"
brew "sloccount"
brew "switchaudio-osx"
brew "tig"
brew "tmux"
brew "tree"
brew "vim", args: ["with-override-system-vi"]
brew "watch"
brew "wget"
